{
  "layout": {
    "Gatsby Default Starter": "Follow Us",
    "header": {
      "serveTitle": "Services",
      "newsTitle": "News",
      "reportTitle": "Reporting",
      "calcTitle": "Calculator",
      "infoTitle": "Useful information",
      "careerTitle": "Join us",
      "contractTitle": "Contact us",
      "address": "Hr Qochar 44"
    },
    "footer": {
      "follow": "Follow Us",
      "address": "Hr. Qochar 44"
    }
  },
  "home": {
    "aboutUs": "Triple Consulting was founded in 2019. Despite being a young company, Triple Consulting has managed to reach certain heights and to build loyalty in the market. We believe that the guarantee of our success is our ability to breathe new life into our work.\nWe have a great potential to ensure the smooth performance of our partner organisations by delivering quality in Accounting, Tax and Advisory services.\n",
    "slide" : [
      {
        "order" : "01. Commitment",
        "context" : "Our clients are not just our partners, but full-fledged members of a big family, whose wishes and goals are a priority for us."
      },
      {
        "order" : "02. Agility",
        "context" : "Our specialists are capable of adapting easily to constant changes of the professional environment. They are ready to face all the possible problems and overcome all the difficulties on their way."
      },
      {
        "order" : "03. Quality",
        "context" : "Ensuring high quality services is our priority. We provide high value services that meet the needs of even the most demanding customers."
      },
      {
        "order" : "04. Responsibility",
        "context" : "We believe that shared accountability and acceptance of personal responsibility in all business dealings and decision making are crucial on the way to success."
      },
      {
        "order" : "05. Innovation",
        "context" : "We constantly strive to bring something new to the market  and redefine the standard of excellence in everything we do. Therefore, we are open to ideas that challenge the conventional views and drive innovation."
      }
    ],
    "services": {
      "title": "Services",
      "sub_title": "The main services provided by Triple Consulting are.",
      "button_text": "See more",
      "icon_text_calc": "Accounting",
      "icon_text_aud_1": "Tax Accounting",
      "icon_text_aud_2": "Tax Audit",
      "icon_text_consult": "Consultation",
      "icon_text_registr": "Company registration",
      "icon_text_individ": "Individuals",
      "icon_text_trans": "Customs transactions",
      "icon_text_hr": "Personnel management"
    },
    "our_partners": {
      "title": "Our Partners",
      "sub_title": "During its two years of operation, Triple Consulting has managed to cooperate with a number of companies.",
      "button_text": "Become a partner"
    }
  },
  "services": {
    "title": "Services",
    "paragraph": "Our team is willing to be with you from the very  beginning of your journey, to help and support you, encourage and empower every step you take, making your way to success effortless and smooth.\nWe help organizations and individuals create the value they are looking for, by delivering quality in Accounting, Tax and Advisory services. The wide range of its services includes accounting, tax audit, HR accounting, and business, financial, legal advisory and many more.",
    "contentData": [
      {
        "scroll_id": "test_1",
        "link" : "services#test_1",
        "paragraph": "Accounting",
        "text": "Our team offers a wide range of accounting services that allows a company to summarize, analyze and report financial transactions to oversight agencies, regulators and tax collection entities․ Our services include:\n● Establishment of accounting policy,\n● Financial and tax accounting,\n● Accounting documentation management,\n● Financial, tax and other purposes reporting,\n● Tax optimisation."
      },
      {
        "scroll_id": "test_2",
        "link" : "services#test_2",
        "paragraph": "Tax audit",
        "text": "Tax audit carried out by our qualified specialists permit to verify the accuracy of previously submitted tax reports, make all necessary changes in order to avoid additional fiscal responsibilities and various penalties."
      },
      {
        "scroll_id": "test_3",
        "link" : "services#test_3",
        "paragraph": "Advisor services",
        "text": "Our team offers advisory services aiming to support and assisting organisations to operate as efficient as possible and reach all their potential. Our advisory services include:\n● Profit and financial analysis,\n● Financial transaction consulting,\n● Accounting records consulting,\n● Legal and tax consulting,\n● Business plan analysis and consulting, \n● Business registration and liquidation support."
      },
      {
        "scroll_id": "test_4",
        "link" : "services#test_4",
        "paragraph": "Services provided to individuals",
        "text": "In reality, individuals are also involved in transactions that may evoke any sort of tax liabilities and  requirements to submit tax reports. Our specialists are willing to support individuals throughout that process from simple consulting till the submission of all required documents."
      },
      {
        "scroll_id": "test_5",
        "link" : "services#test_5",
        "paragraph": "Customs clearance",
        "text": "Our specialists provide a wide range of customs support for standard as well as non-routine customs-clearance processes including:\n● Preparation of documents needed to be submitted to the customs authorities,\n● Submission of export and import declarations.\n● Preparation of other necessary documents for relevant state bodies"
      },
      {
        "scroll_id": "test_6",
        "link" : "services#test_6",
        "paragraph": "Customs transactions",
        "text": "We believe that the efficient documentation of a company employee movement is crucial for businesses of all sizes. Thus, we offer these services: preparation of the employment contracts, agreements, internal legal acts, calculation of working time and salary, income tax and social charges."
      },
      {
        "scroll_id": "test_7",
        "link" : "services#test_7",
        "paragraph": "Public and Private procurement",
        "text": "The specialists of Triple Consulting support bidders taking part in local and international tenders announced on ARMEPS and other equivalent platforms. Our offer includes services starting from the preparation of the bidding documents, ending up with the full procedure implementation of the entire procurement."
      },
      {
        "scroll_id": "test_8",
        "link" : "services#test_8",
        "paragraph": "Business automation",
        "text": "Excellence and workflow automation: these are critical aspects for customer satisfaction and growing revenue. By identifying all your needs, analysing specificities of your business and your management accounting as well as internal systems and processes, specialists of Triple Consulting will design and develop software packages (web applications, computer applications, EXCEL format documents developed and adapted to the given activity). The developed tools will reduce operating costs, speed up and optimize business processes, as well as reduce possible risks and improve the overall management system."
      }
    ],
    "share": "Share"
  },
  "reports": {
    "title": "Reporting",
    "paragraph": "Get the report you want online without any hassle. Fill in the required information fields և Our specialists will respond in a matter of minutes.",
    "dropParagraph": "Car sales report",
    "currency": " 5000 dr ",
    "subdropParagraph": "Required information",
    "reportForm": {
      "full_name": "Name / Surname",
      "city": "Residence address",
      "address": "",
      "passport_series": "Passport series",
      "passport": "Passport",
      "pass_id_label": "Select the type of ID",
      "given": "Given by",
      "when": "When",
      "ID_card_number": "Identification card",
      "birthday": "Birthday/months/date",
      "psn": "PSN",
      "tin": "TIN",
      "phone": "Phone",
      "email": "email",
      "SubmitSpan": "After pressing the Confirm button, the power of attorney will be downloaded. Please sign և upload in the next step.",
      "submitButton": "Confirm"
    },
    "reportForm2": {
      "subParagraph": "Please upload the relevant documents",
      "pass_label": "Passport",
      "auto_label": "Car purchase and sale agreement",
      "attorney_label": "Power of Attorney",
      "submitButton": "Confirm",
      "back_button": "back",
      "forward_button": "forward"
    },
    "reportForm3": {
      "paragraph": "Your request has been successfully completed. You will be informed about further developments through emails.",
      "subParagraph_1": "This is your query number.",
      "subParagraph_2": "Please save this code.",
      "closeButton": "Close"
    }
  },
  "information": {
    "title": "Useful information",
    "paragraph": "Our specialists, aiming to contribute in future and constante development of our clients and partners, are always willing to share any useful information concerning the taxation in RA, changes in fiscal legislation. Moreover, we always try to raise all the issues currently worrying in finance and accounting.",
    "news_button": "News",
    "useInf_button": "Useful information",
    "doc_button": "Sample documents",
    "share": "Share"
  },
  "news": {
    "title": "News",
    "search_input": "Search",
    "latest_news": "Latest news",
    "popular": "Popular",
    "see_more": "see more",
    "date": "date",
    "no_result": [
      {
        "info_title": "Sorry, there are no results",
        "info_text": "Please search again"
      }
    ]
  },
  "career": {
    "title": "Join us",
    "paragraph": "We are always happy to expand our team with highly qualified specialists. If you want to join us, you can send your CV.\nWe will be happy to see the best among us.\nOur recruiters will keep you up-to-date on vacancies and on what is happening at Triple Consulting.\n",
    "drop_content": [
      {
        "status": true,
        "data": {
          "title": "Senior Accountant",
          "sub_title": "Required skills",
          "description_1": "Հաշվապահական կամ ֆինանսական ոլորտում աշխատանքային փորձ (առնվազն 3 տարի)",
          "description_2": "Հաշվապահական ստանդարտների իմացություն,",
          "description_3": "ՀԾ, 1 C, E-invoicing և այլ հարակից հաշվապահական ծրագրերի իմացություն,",
          "description_4": "Microsoft Office փաթեթի իմացություն",
          "description_5": "Հաշվապահական հաշվառման ստանդարտների լավ տիրապետում",
          "description_6": "Հաշվապահական հաշվառման ստանդարտների լավ տիրապետում"
        },
        "open": true
      }
    ]
  },
  "careerForm": {
    "textare_label": "Your message",
    "email_label": "E-mail",
    "file_label": "Upload CV *",
    "send_button": "Send",
    "share": "Share"
  },
  "contact": {
    "title": "Contact us",
    "paragraph": "In case of questions, fill in the necessary information and we will be happy to contact you.",
    "form_content": {
      "name_label_first":"* Name / Surname ( Name of company )",
      "name_label_second": "( Name of company )",
      "email_label": "E-mail",
      "file_label": "Attach the file",
      "title_label": "Title",
      "textare_label": "Your message",
      "send_button": "Send"
    },
    "address": "Hr Qochar 44/54",
    "share": "Share"
  },
  "calculator": {
    "title": "Calculators",
    "paragraph": "Below you can get acquainted with numerous tools created by our specialists that can facilitate all the calculations you carry out.",
    "share": "Share"
  },
  "link": "Go back to the homepage"
}
