{
  "site": {
    "Gatsby Default Starter": "Следуйте за нами",
    "header": {
      "serveTitle": "Сервисы",
      "reportTitle": "Составление отчетов",
      "calcTitle": "Калькулятор",
      "infoTitle": "Полезная информация",
      "careerTitle": "Присоединяйтесь к нам",
      "contractTitle": "Связаться с нами",
      "address": "Гр Кочара 44"
    },
    "footer": {
      "follow": "Следуйте за нами",
      "address": "Грачья Кочара 44"
    }
  },
  "home": {
    "test": "哈囉",
    "title": "嗨!大家好",
    "content": "歡迎來到你新的Gatsby網站.\n開始建置很棒的內容吧!",
    "link": "進入第2頁"
  },
  "services": {
    "title": "Сервисы",
    "paragraph": "Забудьте о проблемах бухгалтерского учета в бухгалтерских услугах, предоставляемых Triple Consulting, избегайте дополнительной налоговой нагрузки и сэкономьте время, посвящая ее продвижению своего бизнеса. Вы можете ознакомиться с услугами, предоставляемыми нашей компанией:",
    "contentData": [
      {
        "paragraph": "Учет",
        "text": "Точный учет - одна из важнейших функций бизнеса, которая помогает избежать различных финансовых потерь. Бухгалтерский учет ведется в соответствии с международными стандартами с помощью бухгалтерских программ AS и 1C."
      },
      {
        "paragraph": "Налоговый аудит и бухгалтерский учет",
        "text": "Проводя налоговую проверку, мы проверим правильность налоговой отчетности, определим налоговые операции, поможем выбрать наиболее выгодное налоговое поле для вашей компании и правильно планируем налоги, избегая дополнительных налоговых обязательств, различных штрафов и штрафов."
      },
      {
        "paragraph": "Консультация",
        "text": "Вы можете обратиться к нам за советом по интересующим вас вопросам, и мы предоставим качественную профессиональную консультацию."
      },
      {
        "paragraph": "Регистрация компании",
        "text": "Самый распространенный способ ведения бизнеса - это регистрация организации, в основном ООО. Целесообразность ведения бизнеса путем регистрации ООО обусловлена, прежде всего, юридической возможностью нести ограниченную ответственность. Наши специалисты помогут вашей организации действовать от ее имени, связать с ней имущество с правом собственности, нести ответственность только за это имущество. После получения государственной регистрации ваша организация приобретет права и обязанности."
      },
      {
        "paragraph": "Лица",
        "text": "Согласно Налоговому кодексу, определенные транзакции, совершенные физическими лицами, приводят к возникновению налоговых обязательств, по которым должны представляться соответствующие отчеты. Мы предлагаем отчетные и налоговые услуги."
      },
      {
        "paragraph": "Таможенные операции",
        "text": "Свяжитесь с нами, чтобы подготовить необходимые налоговые и таможенные документы для операций импорта и экспорта и представить их в соответствующие государственные органы."
      },
      {
        "paragraph": "Человеческие ресурсы",
        "text": "Мы будем облегчать работу вашей организации, принимая полный контроль над работой персонала. Мы предлагаем следующие услуги: составление договоров о найме и обслуживании, а также договоров, составление внутренних и индивидуальных правовых актов работодателя, расчет рабочего времени и заработной платы, составление информационных бюллетеней, персонализированный учет подоходного налога и социальных выплат."
      }
    ],
    "share": "Поделиться"
  },
  "reports": {
    "title": "Составление отчетов",
    "paragraph": "Получить отчет вы хотите онлайн без каких-либо хлопот. Заполните необходимые информационные поля և Наши специалисты ответят в течение нескольких минут.",
    "dropParagraph": "Отчет о продажах автомобилей",
    "currency": " 5000 др ",
    "subdropParagraph": "Необходимая информация"
  },
  "link": "Go back to the homepage"
}
