const slides = [
  {
    "order" : "01.",
    "context" : "Թրիփլ Քոնսալթինգը հիմնադրվել է 2019 թ.-ին ։ Լինելով նոր և երիտասարդ կազմակերպություն ` հասցրել է գրանցել բազմաթիվ հաջողություններ և ձերք բերել հավատարիմ գործընկերներ։"
  },
  {
    "order" : "02.",
    "context" : "Թրիփլ Քոնսալթինգը հիմնադրվել է 2019 թ.-ին ։ Լինելով նոր և երիտասարդ կազմակերպություն ` հասցրել է գրանցել բազմաթիվ հաջողություններ և ձերք բերել հավատարիմ գործընկերներ։"
  },
  {
    "order" : "03.",
    "context" : "Թրիփլ Քոնսալթինգը հիմնադրվել է 2019 թ.-ին ։ Լինելով նոր և երիտասարդ կազմակերպություն ` հասցրել է գրանցել բազմաթիվ հաջողություններ և ձերք բերել հավատարիմ գործընկերներ։"
  },
  {
    "order" : "04.",
    "context" : "Թրիփլ Քոնսալթինգը հիմնադրվել է 2019 թ.-ին ։ Լինելով նոր և երիտասարդ կազմակերպություն ` հասցրել է գրանցել բազմաթիվ հաջողություններ և ձերք բերել հավատարիմ գործընկերներ։"
  },
  {
    "order" : "05.",
    "context" : "Թրիփլ Քոնսալթինգը հիմնադրվել է 2019 թ.-ին ։ Լինելով նոր և երիտասարդ կազմակերպություն ` հասցրել է գրանցել բազմաթիվ հաջողություններ և ձերք բերել հավատարիմ գործընկերներ։"
  },
  {
    "order" : "06.",
    "context" : "Թրիփլ Քոնսալթինգը հիմնադրվել է 2019 թ.-ին ։ Լինելով նոր և երիտասարդ կազմակերպություն ` հասցրել է գրանցել բազմաթիվ հաջողություններ և ձերք բերել հավատարիմ գործընկերներ։"
  }
]
export default slides